label.long.en=\u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0439\u000a
label.long.fr=\u0424\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u0438\u0439\u000a
label.long.ru=\u0420\u0430\u0441\u0441
label.register=\u0440\u0435\u0433\u0438\u0441\u0442\u0440
label.login=\u0410\u0432\u0442\u043e\u0440\u0438\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f
index_app.naveV=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c\u0020\u0432\u0438\u0437\u0443
index_app.nave_My=\u041c\u043e\u0439\u0020\u043f\u0440\u043e\u0444\u0430\u0439\u043b
index_app.nave_visa=\u0421\u043f\u0438\u0441\u043e\u043a\u0020\u0432\u0438\u0437
index_app.name=\u0418\u043c\u044f
index_app.last=\u0424\u0430\u043c\u0438\u043b\u0438\u044f
index_app.email=\u042d\u043b\u002e\u0020\u0430\u0434\u0440\u0435\u0441
index_app.passport=\u041d\u043e\u043c\u0435\u0440\u0020\u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0430
index_app.date=\u0414\u0430\u0442\u0430
index_app.country=\u0421\u0442\u0440\u0430\u043d\u0430
index_app.university=\u041a\u043e\u0434\u0020\u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430
index_app.birthday=\u0414\u0435\u043d\u044c\u0020\u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f
index_app.expiredp=\u0050\u0061\u0073\u0073\u0070\u006f\u0072\u0074\u0045\u0078\u0070\u0069\u0072\u0065\u0064
index_app.Office=\u041e\u0442\u0432\u0435\u0442\u0020\u043e\u0444\u0438\u0441\u0430\u003a
index_app.emil=\u041e\u0442\u0432\u0435\u0442\u0020\u043e\u0444\u0438\u0441\u0430\u003a
new_employee.Visa=\u0421\u0438\u0441\u0442\u0435\u043c\u0430\u0020\u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f\u0020\u0432\u0438\u0437\u0430\u043c\u0438
new_employee.backTo=\u041d\u0430\u0437\u0430\u0434\u0020\u043a\u0020\u0441\u043f\u0438\u0441\u043a\u0443\u0020\u0432\u0438\u0437
new_employee.name=\u0418\u043c\u044f
new_employee.last=\u0424\u0430\u043c\u0438\u043b\u0438\u044f
new_employee.email=\u042d\u043b\u002e\u0020\u0430\u0434\u0440\u0435\u0441
new_employee.passport=\u041d\u043e\u043c\u0435\u0440\u0020\u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0430
new_employee.date=\u0414\u0430\u0442\u0430
new_employee.country=\u0421\u0442\u0440\u0430\u043d\u0430
new_employee.university=\u041a\u043e\u0434\u0020\u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430
new_employee.birthday=\u0414\u0435\u043d\u044c\u0020\u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f
new_employee.expiredp=\u0050\u0061\u0073\u0073\u0070\u006f\u0072\u0074\u0045\u0078\u0070\u0069\u0072\u0065\u0064
new_employee.save=\u0421\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c\u0020\u0434\u0430\u043d\u043d\u044b\u0435
profile.info=\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f\u0020\u043e\u0020\u0432\u0438\u0437\u0435
profile.Information=\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f
profile.info_student=\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f\u0020\u0434\u043b\u044f\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0430\u0020\u0418\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u0446
profile.info_text=\u0414\u043e\u0440\u043e\u0433\u043e\u0439\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0442\u002c\u0020\u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430\u002c\u0020\u0443\u043a\u0430\u0436\u0438\u0442\u0435\u0020\u0432\u0441\u0435\u0020\u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0435\u0020\u0434\u0430\u043d\u043d\u044b\u0435\u0020\u0438\u0437\u0020\u0441\u0432\u043e\u0435\u0433\u043e\u0020\u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0430\u0020\u0438\u002c\u0020\u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430\u002c\u0020\u043d\u0435\u0020\u043e\u0448\u0438\u0431\u0438\u0442\u0435\u0441\u044c\u0020\u0432\u0020\u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0435\u0020\u043f\u0440\u0438\u0020\u043f\u043e\u0434\u0430\u0447\u0435\u0020\u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u044f\u002e
profile.Informatio1=\u0049\u006e\u0066\u006f\u0072\u006d\u0061\u0074\u0069\u006f\u006e\u002e\u002e\u002e
profile.info_student2=\u0411\u0435\u043b\u043e\u0440\u0443\u0441\u0441\u043a\u0430\u044f\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0447\u0435\u0441\u043a\u0430\u044f\u0020\u0432\u0438\u0437\u0430\u0411\u0415\u041b\u0410\u0420\u0423\u0421\u0421\u041a\u0410\u042f\u0020\u0421\u0422\u0423\u0414\u0415\u041d\u0427\u0415\u0421\u041a\u0410\u042f\u0020\u0412\u0418\u0417\u0410\u0020\u0032\u0030\u0032\u0030\u0020\u0427\u0422\u041e\u0020\u0422\u0410\u041a\u041e\u0415\u0020\u0423\u0427\u0415\u0411\u041d\u0410\u042f\u0020\u0412\u0418\u0417\u0410\u0020\u0411\u0415\u041b\u0410\u0420\u0423\u0421\u0418\u0020\u0418\u0020\u041a\u041e\u041c\u0423\u0020\u0422\u0420\u0415\u0411\u0423\u0415\u0422\u0421\u042f\u0020\u0421\u0442\u0443\u0434\u0435\u043d\u0447\u0435\u0441\u043a\u0430\u044f\u0020\u0432\u0438\u0437\u0430\u0020\u0432\u0020\u0411\u0435\u043b\u0430\u0440\u0443\u0441\u044c\u0020\u2013\u0020\u044d\u0442\u043e\u0020\u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u0435\u0020\u043d\u0430\u0020\u0432\u044a\u0435\u0437\u0434\u0020\u0432\u0020\u0411\u0435\u043b\u0430\u0440\u0443\u0441\u044c\u0020\u0438\u0020\u043d\u0430\u0447\u0430\u043b\u043e\u0020\u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f\u002e
profile.info_text2=\u0412\u0020\u043a\u0430\u0436\u0434\u043e\u0439\u0020\u0441\u0442\u0440\u0430\u043d\u0435\u0020\u0435\u0441\u0442\u044c\u0020\u044d\u0442\u043e\u0442\u0020\u0442\u0438\u043f\u0020\u0432\u0438\u0437\u0020\u0434\u043b\u044f\u0020\u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u044b\u0445\u0020\u0433\u0440\u0430\u0436\u0434\u0430\u043d\u002e\u0020\u0412\u0441\u0435\u043c\u0020\u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u044b\u043c\u0020\u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0430\u043c\u0020\u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0447\u0435\u0441\u043a\u0430\u044f\u0020\u0432\u0438\u0437\u0430\u0020\u0434\u043b\u044f\u0020\u0432\u044a\u0435\u0437\u0434\u0430\u0020\u0432\u0020\u0411\u0435\u043b\u0430\u0440\u0443\u0441\u044c\u002c\u0020\u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0020\u043e\u0442\u0020\u0438\u0445\u0020\u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438\u002e\u0020\u0438\u043c\u0435\u0435\u0442\u0020\u043f\u0438\u0441\u044c\u043c\u043e\u002d\u043f\u0440\u0438\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435\u0020\u0438\u043b\u0438\u0020\u043f\u0438\u0441\u044c\u043c\u043e\u002d\u043f\u0440\u0438\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435\u0020\u043e\u0442\u0020\u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0435\u0433\u043e\u0020\u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430\u0020\u0438\u043b\u0438\u0020\u043a\u043e\u043b\u043b\u0435\u0434\u0436\u0430\u002e\u0020\u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0442\u0020\u0440\u0430\u0437\u043d\u044b\u0435\u0020\u0442\u0438\u043f\u044b\u0020\u0431\u0435\u043b\u043e\u0440\u0443\u0441\u0441\u043a\u0438\u0445\u0020\u0432\u0438\u0437\u002c\u0020\u043d\u043e\u0020\u044d\u0442\u0430\u0020\u0443\u0447\u0435\u0431\u043d\u0430\u044f\u0020\u0432\u0438\u0437\u0430\u0020\u0432\u044b\u0434\u0430\u0435\u0442\u0441\u044f\u0020\u0442\u0435\u043c\u002c\u0020\u043a\u0442\u043e\u0020\u043d\u0430\u043c\u0435\u0440\u0435\u0432\u0430\u0435\u0442\u0441\u044f\u0020\u0443\u0447\u0438\u0442\u044c\u0441\u044f\u0020\u0432\u0020\u0411\u0435\u043b\u0430\u0440\u0443\u0441\u0438\u0020\u043f\u043e\u0020\u043b\u044e\u0431\u043e\u0439\u0020\u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u0439\u0020\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0435\u0020\u0438\u0020\u0438\u0437\u0020\u043b\u044e\u0431\u043e\u0433\u043e\u0020\u0443\u0433\u043e\u043b\u043a\u0430\u0020\u043c\u0438\u0440\u0430\u002e\u0020\u0421\u0435\u0440\u044c\u0435\u0437\u043d\u044b\u0445\u0020\u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0439\u0020\u043d\u0435\u0442\u002e\u0020\u0432\u0020\u0437\u0430\u043a\u043e\u043d\u0430\u0445\u0020\u043e\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0447\u0435\u0441\u043a\u0438\u0445\u0020\u0432\u0438\u0437\u0430\u0445\u0020\u043d\u0430\u0020\u0032\u0030\u0032\u0032\u0020\u0433\u043e\u0434\u0020\u0434\u043b\u044f\u0020\u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u044b\u0445\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u0432\u002c\u0020\u043a\u043e\u0442\u043e\u0440\u044b\u0435\u0020\u043d\u0430\u043c\u0435\u0440\u0435\u043d\u044b\u0020\u0443\u0447\u0438\u0442\u044c\u0441\u044f\u0020\u0432\u0020\u0411\u0435\u043b\u0430\u0440\u0443\u0441\u0438\u002e\u0020\u0415\u0441\u0442\u044c\u0020\u0434\u0432\u0430\u0020\u0441\u043f\u043e\u0441\u043e\u0431\u0430\u0020\u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c\u0020\u0431\u0435\u043b\u043e\u0440\u0443\u0441\u0441\u043a\u0443\u044e\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0447\u0435\u0441\u043a\u0443\u044e\u0020\u0432\u0438\u0437\u0443\u002e
profile.info_student3=\u0031\u003a\u0020\u0412\u0438\u0437\u0430\u0020\u043f\u043e\u0020\u043f\u0440\u0438\u0431\u044b\u0442\u0438\u0438
profile.info_text3=\u042d\u0442\u0430\u0020\u0432\u0438\u0437\u0430\u0020\u0432\u044b\u0434\u0430\u0435\u0442\u0441\u044f\u0020\u0432\u0020\u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u043c\u0020\u0430\u044d\u0440\u043e\u043f\u043e\u0440\u0442\u0443\u0020\u041c\u0438\u043d\u0441\u043a\u0430\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0430\u043c\u002c\u0020\u0438\u043c\u0435\u044e\u0449\u0438\u043c\u0020\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0435\u0020\u043f\u0440\u0438\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435\u0020\u043d\u0430\u0020\u0443\u0447\u0435\u0431\u0443\u002c\u0020\u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u043d\u043e\u0435\u0020\u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u043e\u043c\u0020\u043c\u0438\u0433\u0440\u0430\u0446\u0438\u0438\u0020\u0420\u0435\u0441\u043f\u0443\u0431\u043b\u0438\u043a\u0438\u0020\u0411\u0435\u043b\u0430\u0440\u0443\u0441\u044c\u002e\u0020\u041e\u043d\u0438\u0020\u043f\u0440\u0435\u0434\u044a\u044f\u0432\u043b\u044f\u044e\u0442\u0020\u044d\u0442\u043e\u0020\u043f\u0440\u0438\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435\u0020\u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0443\u0020\u0438\u043c\u043c\u0438\u0433\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0439\u0020\u0441\u043b\u0443\u0436\u0431\u044b\u0020\u0438\u0020\u0432\u043a\u043b\u0435\u0438\u0432\u0430\u044e\u0442\u0020\u0432\u0438\u0437\u0443\u0020\u0432\u0020\u0437\u0430\u0433\u0440\u0430\u043d\u0438\u0447\u043d\u044b\u0439\u0020\u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0020\u0437\u0430\u044f\u0432\u0438\u0442\u0435\u043b\u044f\u002e
profile.info_student4=\u041f\u0438\u0441\u044c\u043c\u043e\u0020\u004f\u004b\u0020\u0054\u004f\u0020\u0042\u004f\u0041\u0052\u0044\u002c\u0020\u043a\u043e\u0442\u043e\u0440\u043e\u0435\u0020\u043c\u044b\u0020\u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u043c\u0020\u043d\u0430\u0448\u0438\u043c\u0020\u0437\u0430\u044f\u0432\u0438\u0442\u0435\u043b\u044f\u043c\u002c\u0020\u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442\u0020\u0438\u043c\u0020\u043f\u043e\u043a\u0438\u043d\u0443\u0442\u044c\u0020\u0441\u0432\u043e\u044e\u0020\u0440\u043e\u0434\u0438\u043d\u0443\u002e
profile.info_text4=\u0413\u0440\u0430\u0436\u0434\u0430\u043d\u0435\u0020\u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0430\u0020\u0441\u0442\u0440\u0430\u043d\u0020\u043f\u043e\u002d\u043f\u0440\u0435\u0436\u043d\u0435\u043c\u0443\u0020\u0438\u043c\u0435\u044e\u0442\u0020\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c\u0020\u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0447\u0435\u0441\u043a\u0443\u044e\u0020\u0432\u0438\u0437\u0443\u0020\u043d\u0430\u0020\u0438\u043c\u043c\u0438\u0433\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0439\u0020\u0441\u0442\u043e\u0439\u043a\u0435\u0020\u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e\u0020\u0430\u044d\u0440\u043e\u043f\u043e\u0440\u0442\u0430\u0020\u041c\u0438\u043d\u0441\u043a\u0430\u0020\u043f\u043e\u0020\u043f\u0440\u0438\u0431\u044b\u0442\u0438\u0438\u0020\u043f\u0440\u0438\u0020\u0443\u0441\u043b\u043e\u0432\u0438\u0438\u002c\u0020\u0447\u0442\u043e\u0020\u0443\u0020\u043d\u0438\u0445\u0020\u0435\u0441\u0442\u044c\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044e\u0449\u0435\u0435\u0020\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0435\u0020\u043f\u0440\u0438\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435\u0020\u043d\u0430\u0020\u0443\u0447\u0435\u0431\u0443\u002c\u0020\u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u043d\u043e\u0435\u0020\u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u043e\u043c\u0020\u043c\u0438\u0433\u0440\u0430\u0446\u0438\u0438\u0020\u0411\u0435\u043b\u0430\u0440\u0443\u0441\u0438\u002e
profile.info_text5=\u0412\u0020\u043e\u0441\u043d\u043e\u0432\u043d\u043e\u043c\u0020\u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0430\u043c\u0020\u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442\u0441\u044f\u0020\u044d\u0442\u043e\u0442\u0020\u0442\u0438\u043f\u0020\u0432\u0438\u0437\u044b\u0020\u043f\u043e\u0020\u043f\u0440\u0438\u0431\u044b\u0442\u0438\u0438\u0020\u0438\u0437\u002d\u0437\u0430\u0020\u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u044f\u0020\u043f\u043e\u0441\u043e\u043b\u044c\u0441\u0442\u0432\u0430\u0020\u0411\u0435\u043b\u0430\u0440\u0443\u0441\u0438\u0020\u0432\u0020\u0438\u0445\u0020\u0441\u0442\u0440\u0430\u043d\u0435\u002e\u0020\u0412\u0438\u0437\u043e\u0432\u044b\u0439\u0020\u0441\u0431\u043e\u0440\u0020\u043e\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044f\u0020\u043d\u0430\u0020\u0438\u043c\u043c\u0438\u0433\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0439\u0020\u0441\u0442\u043e\u0439\u043a\u0435\u0020\u0438\u0020\u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0020\u0031\u0031\u0030\u0020\u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432\u0020\u0421\u0428\u0410\u0020\u0432\u043c\u0435\u0441\u0442\u0435\u0020\u0441\u043e\u0020\u0441\u0442\u0440\u0430\u0445\u043e\u0432\u044b\u043c\u0020\u0432\u0437\u043d\u043e\u0441\u043e\u043c\u0020\u0432\u0020\u0440\u0430\u0437\u043c\u0435\u0440\u0435\u0020\u0031\u0037\u0030\u0020\u0435\u0432\u0440\u043e\u002e\u0020\u041e\u0447\u0435\u043d\u044c\u0020\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u043f\u0435\u0440\u0435\u0434\u0020\u043e\u0442\u044a\u0435\u0437\u0434\u043e\u043c\u0020\u0432\u0441\u0435\u0020\u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u044b\u0435\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0442\u044b\u0020\u0434\u043e\u043b\u0436\u043d\u044b\u0020\u043e\u0442\u0441\u043a\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0020\u0441\u0432\u043e\u0439\u0020\u043e\u0431\u0440\u0430\u0442\u043d\u044b\u0439\u0020\u0430\u0432\u0438\u0430\u0431\u0438\u043b\u0435\u0442\u0020\u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0430\u043c\u0020\u043f\u0440\u0438\u0435\u043c\u043d\u043e\u0439\u0020\u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438\u0020\u043f\u043e\u0020\u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439\u0020\u043f\u043e\u0447\u0442\u0435\u002c\u0020\u0443\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u0439\u0020\u043d\u0438\u0436\u0435\u002e\u0020\u041f\u043e\u0441\u043b\u0435\u0020\u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f\u0020\u043a\u043e\u043f\u0438\u0438\u0020\u043e\u0431\u0440\u0430\u0442\u043d\u043e\u0433\u043e\u0020\u0430\u0432\u0438\u0430\u0431\u0438\u043b\u0435\u0442\u0430\u0020\u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0438\u0020\u043f\u0440\u0438\u0435\u043c\u043d\u043e\u0439\u0020\u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438\u0020\u0433\u043e\u0442\u043e\u0432\u044f\u0442\u0020\u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b\u0020\u0434\u043b\u044f\u0020\u0438\u043c\u043c\u0438\u0433\u0440\u0430\u0446\u0438\u0438\u0020\u0432\u0020\u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u043c\u0020\u0430\u044d\u0440\u043e\u043f\u043e\u0440\u0442\u0443\u0020\u041c\u0438\u043d\u0441\u043a\u0430\u002e\u0020\u0412\u0020\u0441\u043b\u0443\u0447\u0430\u0435\u002c\u0020\u0435\u0441\u043b\u0438\u0020\u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u044b\u0439\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0020\u043d\u0435\u0020\u043f\u0440\u0438\u043d\u044f\u0442\u0020\u043f\u0440\u0438\u0435\u043c\u043d\u043e\u0439\u0020\u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0435\u0439\u0020\u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0438\u0020\u043f\u0440\u0438\u0435\u043c\u043d\u043e\u0439\u0020\u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438\u0020\u0432\u0020\u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u043c\u0020\u0430\u044d\u0440\u043e\u043f\u043e\u0440\u0442\u0443\u0020\u041c\u0438\u043d\u0441\u043a\u002c\u0020\u0447\u0435\u043c\u0020\u0438\u043c\u043c\u0438\u0433\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u0430\u044f\u0020\u0441\u043b\u0443\u0436\u0431\u0430\u0020\u0411\u0435\u043b\u0430\u0440\u0443\u0441\u0438\u002c\u0020\u043e\u0442\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442\u0020\u0432\u0020\u0432\u0438\u0437\u0435\u0020\u043d\u0430\u0020\u043c\u0435\u0441\u0442\u0435\u0020\u0432\u0020\u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u043c\u0020\u0430\u044d\u0440\u043e\u043f\u043e\u0440\u0442\u0443\u0020\u041c\u0438\u043d\u0441\u043a\u002c\u0020\u0438\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0020\u0434\u0435\u043f\u043e\u0440\u0442\u0438\u0440\u0443\u0435\u0442\u0441\u044f\u0020\u043e\u0431\u0440\u0430\u0442\u043d\u043e\u0020\u043d\u0430\u0020\u0440\u043e\u0434\u0438\u043d\u0443\u002e\u0020\u002c\u0020\u0411\u0443\u0440\u043a\u0438\u043d\u0430\u002d\u0424\u0430\u0441\u043e\u002c\u0020\u0411\u0443\u0440\u0443\u043d\u0434\u0438\u002c\u0020\u041a\u0430\u043d\u0430\u0434\u0430\u002c\u0020\u041a\u0430\u043c\u0435\u0440\u0443\u043d\u002c\u0020\u041a\u0430\u0431\u043e\u002d\u0412\u0435\u0440\u0434\u0435\u002c\u0020\u0427\u0430\u0434\u002c\u0020\u041a\u043e\u043c\u043e\u0440\u0441\u043a\u0438\u0435\u0020\u043e\u0441\u0442\u0440\u043e\u0432\u0430\u002c\u0020\u041a\u043e\u043d\u0433\u043e\u002c\u0020\u041a\u043e\u0442\u002d\u0434\u0027\u0418\u0432\u0443\u0430\u0440\u002c\u0020\u042d\u0440\u0438\u0442\u0440\u0435\u044f\u002c\u0020\u042d\u0444\u0438\u043e\u043f\u0438\u044f\u002c\u0020\u0413\u0430\u0431\u043e\u043d\u002c\u0020\u0413\u0430\u043c\u0431\u0438\u044f\u002c\u0020\u0413\u0430\u043d\u0430\u002c\u0020\u0413\u0432\u0438\u043d\u0435\u044f\u002c\u0020\u0418\u043d\u0434\u043e\u043d\u0435\u0437\u0438\u044f\u002c\u0020\u0418\u0440\u0430\u043d\u002c\u0020\u0418\u0440\u0430\u043a\u002c\u0020\u0418\u043e\u0440\u0434\u0430\u043d\u0438\u044f\u002c\u0020\u041a\u0438\u0440\u0438\u0431\u0430\u0442\u0438\u002c\u0020\u041b\u0438\u0432\u0430\u043d\u002c\u0020\u041b\u0438\u0431\u0435\u0440\u0438\u044f\u002c\u0020\u041c\u0430\u043b\u0430\u0432\u0438\u002c\u0020\u041c\u0430\u043b\u0438\u002c\u0020\u041c\u0430\u0432\u0440\u0438\u0442\u0430\u043d\u0438\u044f\u002c\u0020\u041c\u0430\u0440\u043e\u043a\u043a\u043e\u002c\u0020\u041c\u043e\u0437\u0430\u043c\u0431\u0438\u043a\u002c\u0020\u041d\u0430\u043c\u0438\u0431\u0438\u044f\u002c\u0020\u041d\u0435\u043f\u0430\u043b\u002c\u0020\u041d\u0438\u0433\u0435\u0440\u002c\u0020\u041d\u0438\u0433\u0435\u0440\u0438\u044f\u002c\u0020\u0420\u0443\u0430\u043d\u0434\u0430\u002c\u0020\u0421\u0435\u043d\u0435\u0433\u0430\u043b\u002c\u0020\u0421\u043e\u043c\u0430\u043b\u0438\u002c\u0020\u0428\u0440\u0438\u002d\u041b\u0430\u043d\u043a\u0430\u002c\u0020\u0421\u0432\u0430\u0437\u0438\u043b\u0435\u043d\u0434\u002c\u0020\u0421\u044c\u0435\u0440\u0440\u0430\u002d\u041b\u0435\u043e\u043d\u002c\u0020\u0422\u0430\u043d\u0437\u0430\u043d\u0438\u044f\u002c\u0020\u0422\u043e\u0433\u043e\u002c\u0020\u0422\u0443\u043d\u0438\u0441\u002c\u0020\u0423\u0433\u0430\u043d\u0434\u0430\u002c\u0020\u0417\u0430\u043c\u0431\u0438\u044f\u002c\u0020\u0417\u0438\u043c\u0431\u0430\u0431\u0432\u0435\u002e\u0020\u0412\u0020\u0442\u0435\u0447\u0435\u043d\u0438\u0435\u0020\u0032\u0030\u0032\u0032\u0020\u0433\u043e\u0434\u0430\u0020\u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0435\u0020\u0432\u044b\u0448\u0435\u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0445\u0020\u0441\u0442\u0440\u0430\u043d\u0020\u043c\u043e\u0433\u0443\u0442\u0020\u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c\u0020\u0441\u0432\u043e\u0438\u0020\u0432\u0438\u0437\u044b\u0020\u043f\u043e\u0020\u043f\u0440\u0438\u0431\u044b\u0442\u0438\u0438\u0020\u0432\u0020\u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439\u0020\u0430\u044d\u0440\u043e\u043f\u043e\u0440\u0442\u0020\u041c\u0438\u043d\u0441\u043a\u0020\u043f\u0440\u0438\u0020\u0443\u0441\u043b\u043e\u0432\u0438\u0438\u002c\u0020\u0447\u0442\u043e\u0020\u043e\u043d\u0438\u0020\u0438\u043c\u0435\u044e\u0442\u0020\u043f\u0440\u0438\u0020\u0441\u0435\u0431\u0435\u0020\u0434\u043e\u0020\u043e\u0442\u044a\u0435\u0437\u0434\u0430\u0020\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0435\u0020\u043f\u0440\u0438\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435\u0020\u043d\u0430\u0020\u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435\u0020\u043e\u0442\u0020\u043c\u0438\u0433\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e\u0020\u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f\u0020\u0438\u0020\u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u0435\u0020\u043d\u0430\u0020\u043f\u043e\u0441\u0430\u0434\u043a\u0443\u0020\u043d\u0430\u0020\u0432\u044b\u043b\u0435\u0442\u0020\u0438\u0437\u0020\u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e\u0020\u0430\u044d\u0440\u043e\u043f\u043e\u0440\u0442\u0430\u0020\u0441\u0442\u0440\u0430\u043d\u044b\u002e\u0020\u0421\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0020\u0438\u043c\u043c\u0438\u0433\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0439\u0020\u0441\u043b\u0443\u0436\u0431\u044b\u0020\u043f\u0440\u043e\u0432\u0435\u0440\u044f\u0435\u0442\u0020\u0432\u0441\u0435\u0020\u0442\u0440\u0435\u0431\u0443\u0435\u043c\u044b\u0435\u0020\u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b\u0020\u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0020\u0438\u0020\u0432\u0020\u0441\u043b\u0443\u0447\u0430\u0435\u002c\u0020\u0435\u0441\u043b\u0438\u0020\u0432\u0441\u0435\u0020\u043f\u0440\u0435\u0434\u0443\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u043e\u0020\u0434\u043b\u044f\u0020\u0432\u044b\u0434\u0430\u0447\u0438\u0020\u0431\u0435\u043b\u043e\u0440\u0443\u0441\u0441\u043a\u043e\u0439\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0447\u0435\u0441\u043a\u043e\u0439\u0020\u0432\u0438\u0437\u044b\u002c\u0020\u043e\u043d\u0020\u002f\u0020\u043e\u043d\u0430\u0020\u0432\u043a\u043b\u0435\u0438\u0432\u0430\u0435\u0442\u0020\u0432\u0438\u0437\u0443\u0020\u0432\u0020\u0437\u0430\u0433\u0440\u0430\u043d\u0438\u0447\u043d\u044b\u0439\u0020\u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0020\u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u043e\u0433\u043e\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0430\u0020\u0438\u0020\u043f\u0435\u0440\u0435\u0434\u0430\u0435\u0442\u0020\u043f\u0440\u0438\u0435\u043c\u043d\u043e\u043c\u0443\u0020\u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u0443\u0020\u0434\u043b\u044f\u0020\u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u0439\u0020\u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0438\u0020\u0432\u0020\u043c\u0438\u0433\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u043c\u0020\u043e\u0442\u0434\u0435\u043b\u0435\u002e\u0020\u0412\u0418\u0417\u0410\u0020\u0414\u041e\u0020\u041f\u0420\u0418\u0411\u042b\u0422\u0418\u042f\u0415\u0441\u0442\u044c\u0020\u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435\u0020\u0441\u0442\u0440\u0430\u043d\u044b\u002c\u0020\u043a\u043e\u0442\u043e\u0440\u044b\u0435\u0020\u0418\u043c\u0435\u044e\u0449\u0438\u0435\u0020\u043f\u043e\u0441\u043e\u043b\u044c\u0441\u0442\u0432\u043e\u0020\u0411\u0435\u043b\u0430\u0440\u0443\u0441\u0438\u0020\u043d\u0430\u0020\u0441\u0432\u043e\u0435\u0439\u0020\u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438\u0020\u0434\u043e\u043b\u0436\u043d\u044b\u0020\u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0447\u0435\u0441\u043a\u0443\u044e\u0020\u0432\u0438\u0437\u0443\u0020\u0434\u043e\u0020\u043f\u0440\u0438\u0435\u0437\u0434\u0430\u0020\u0432\u0020\u0411\u0435\u043b\u0430\u0440\u0443\u0441\u044c\u002e\u0020\u041e\u043d\u0438\u0020\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442\u0020\u043f\u0430\u043a\u0435\u0442\u0020\u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432\u0020\u0441\u0020\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c\u0020\u043f\u0440\u0438\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435\u043c\u0020\u043d\u0430\u0020\u0443\u0447\u0435\u0431\u0443\u002c\u0020\u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u043d\u044b\u043c\u0020\u041c\u0438\u0433\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0439\u0020\u0441\u043b\u0443\u0436\u0431\u043e\u0439\u002e\u0020\u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439\u0020\u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0020\u0411\u0435\u043b\u0430\u0440\u0443\u0441\u0438\u002e\u0020\u0412\u0440\u0435\u043c\u044f\u0020\u0432\u044b\u0434\u0430\u0447\u0438\u0020\u0432\u0438\u0437\u044b\u0020\u043e\u0431\u044b\u0447\u043d\u043e\u0020\u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0020\u0434\u0432\u0435\u0020\u043d\u0435\u0434\u0435\u043b\u0438\u0020\u043f\u043e\u0441\u043b\u0435\u0020\u043f\u043e\u0434\u0430\u0447\u0438\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u043c\u0020\u0432\u0441\u0435\u0445\u0020\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u0445\u0020\u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432\u0020\u0432\u0020\u043f\u043e\u0441\u043e\u043b\u044c\u0441\u0442\u0432\u043e\u0020\u0411\u0435\u043b\u0430\u0440\u0443\u0441\u0438\u002e\u0020\u0421\u0422\u0420\u0410\u041d\u042b\u002c\u0020\u041a\u041e\u0422\u041e\u0420\u042b\u0415\u0020\u041c\u041e\u0413\u0423\u0422\u0020\u041f\u041e\u041b\u0423\u0427\u0418\u0422\u042c\u0020\u0412\u0418\u0417\u0423\u0020\u0414\u041e\u0020\u041f\u0420\u0418\u0411\u042b\u0422\u0418\u042f\u0020\u041e\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0020\u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435\u002c\u0020\u0447\u0442\u043e\u0020\u0437\u0430\u044f\u0432\u0438\u0442\u0435\u043b\u0438\u0020\u0438\u0437\u0020\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0445\u0020\u0441\u0442\u0440\u0430\u043d\u0020\u0434\u043e\u043b\u0436\u043d\u044b\u0020\u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c\u0020\u0432\u0438\u0437\u0443\u0020\u0434\u043e\u0020\u043f\u0440\u0438\u0431\u044b\u0442\u0438\u044f\u002c\u0020\u0442\u0430\u043a\u0020\u043a\u0430\u043a\u0020\u043f\u043e\u0441\u043e\u043b\u044c\u0441\u0442\u0432\u0430\u0020\u0411\u0435\u043b\u0430\u0440\u0443\u0441\u0438\u0020\u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u044b\u0020\u0432\u0020\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435\u0020\u0441\u0442\u0440\u0430\u043d\u044b\u002e\u0020\u0422\u0443\u0440\u0446\u0438\u044f\u002c\u0020\u041b\u0438\u0432\u0438\u044f\u002c\u0020\u0415\u0433\u0438\u043f\u0435\u0442\u002c\u0020\u041e\u0410\u042d\u002c\u0020\u0418\u043d\u0434\u0438\u044f\u002c\u0020\u041f\u0430\u043a\u0438\u0441\u0442\u0430\u043d\u002c\u0020\u041a\u0438\u0442\u0430\u0439\u002c\u0020\u041a\u0435\u043d\u0438\u044f\u002c\u0020\u0418\u043d\u0434\u0438\u044f\u002c\u0020\u0418\u0440\u0430\u043d\u002c\u0020\u0418\u0440\u0430\u043a\u002c\u0020\u041c\u043e\u043d\u0433\u043e\u043b\u0438\u044f\u002c\u0020\u041d\u0438\u0433\u0435\u0440\u0438\u044f\u002c\u0020\u041e\u043c\u0430\u043d\u002c\u0020\u042e\u0410\u0420\u002c\u0020\u0421\u0443\u0434\u0430\u043d\u002c\u0020\u0421\u0438\u0440\u0438\u044f\u002c\u0020\u0412\u044c\u0435\u0442\u043d\u0430\u043c\u002e\u0020\u0421\u0442\u0443\u0434\u0435\u043d\u0447\u0435\u0441\u043a\u0430\u044f\u0020\u0432\u0438\u0437\u0430\u0020\u0432\u0020\u0411\u0435\u043b\u0430\u0440\u0443\u0441\u044c\u0020\u043e\u0431\u044b\u0447\u043d\u043e\u0020\u0432\u044b\u0434\u0430\u0435\u0442\u0441\u044f\u0020\u0432\u0020\u041c\u0438\u043d\u0441\u043a\u043e\u043c\u0020\u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u043c\u0020\u0410\u044d\u0440\u043e\u043f\u043e\u0440\u0442\u0020\u0441\u0020\u043f\u043e\u043c\u043e\u0449\u044c\u044e\u0020\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e\u0020\u043f\u0440\u0438\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u044f\u0020\u0438\u0020\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u0445\u0020\u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432\u002c\u0020\u043d\u043e\u0020\u043d\u0435\u0020\u0434\u043b\u044f\u0020\u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0020\u0432\u044b\u0448\u0435\u0443\u043f\u043e\u043c\u044f\u043d\u0443\u0442\u044b\u0445\u0020\u0441\u0442\u0440\u0430\u043d\u002e\u0020\u0413\u0440\u0430\u0436\u0434\u0430\u043d\u0435\u0020\u044d\u0442\u0438\u0445\u0020\u0432\u044b\u0448\u0435\u0443\u043f\u043e\u043c\u044f\u043d\u0443\u0442\u044b\u0445\u0020\u0441\u0442\u0440\u0430\u043d\u0020\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442\u0020\u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0020\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u0445\u0020\u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432\u0020\u0432\u0020\u0438\u043c\u043c\u0438\u0433\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439\u0020\u043e\u0444\u0438\u0441\u002c\u0020\u0438\u0020\u0432\u0438\u0437\u0430\u0020\u0432\u043a\u043b\u0435\u0438\u0432\u0430\u0435\u0442\u0441\u044f\u0020\u0432\u0020\u0435\u0433\u043e\u0020\u002f\u0020\u0435\u0435\u0020\u043f\u0430\u0441\u043f\u043e\u0440\u0442\u002e\u0020\u041d\u0438\u0433\u0435\u0440\u0438\u0439\u0441\u043a\u0438\u0435\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0442\u044b\u0020\u0442\u0430\u043a\u0436\u0435\u0020\u043c\u043e\u0433\u0443\u0442\u0020\u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c\u0020\u0438\u0445\u0020\u0431\u0435\u043b\u043e\u0440\u0443\u0441\u0441\u043a\u0430\u044f\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0447\u0435\u0441\u043a\u0430\u044f\u0020\u0432\u0438\u0437\u0430\u0020\u043f\u043e\u0020\u043f\u0440\u0438\u0431\u044b\u0442\u0438\u0438\u0020\u0432\u0020\u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439\u0020\u0430\u044d\u0440\u043e\u043f\u043e\u0440\u0442\u0020\u041c\u0438\u043d\u0441\u043a\u0020\u043f\u0440\u0438\u0020\u0443\u0441\u043b\u043e\u0432\u0438\u0438\u002c\u0020\u0447\u0442\u043e\u0020\u0443\u0020\u043d\u0438\u0445\u0020\u0435\u0441\u0442\u044c\u0020\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0435\u0020\u043f\u0440\u0438\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435\u0020\u043d\u0430\u0020\u0443\u0447\u0435\u0431\u0443\u0020\u043e\u0442\u0020\u043c\u0438\u0433\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e\u0020\u043e\u0442\u0434\u0435\u043b\u0430\u0020\u0438\u0020\u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u0435\u0020\u043d\u0430\u0020\u043f\u043e\u0441\u0430\u0434\u043a\u0443\u0020\u0432\u044b\u043b\u0435\u0442\u0020\u0438\u0437\u0020\u041d\u0438\u0433\u0435\u0440\u0438\u0438\u002e\u0418\u041d\u0424\u041e\u0420\u041c\u0410\u0426\u0418\u042f\u0020\u041e\u0020\u041f\u0420\u0418\u0411\u042b\u0422\u0418\u0418\u0020\u0412\u0020\u041c\u0415\u0416\u0414\u0423\u041d\u0410\u0420\u041e\u0414\u041d\u041e\u041c\u0020\u0410\u042d\u0420\u041e\u041f\u041e\u0420\u0422\u0423\u0020\u041c\u0418\u041d\u0421\u041a\u0415\u0441\u043b\u0438\u0020\u043d\u0430\u0441\u0020\u043d\u0435\u0020\u043f\u0440\u043e\u0438\u043d\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043b\u0438\u0020\u043e\u0020\u043f\u0440\u0438\u0431\u044b\u0442\u0438\u0438\u002c\u0020\u043f\u0440\u0438\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435\u0020\u043d\u0430\u0020\u0443\u0447\u0435\u0431\u0443\u0020\u0432\u0020\u0411\u0435\u043b\u0430\u0440\u0443\u0441\u0438\u0020\u043d\u0435\u0020\u0438\u0433\u0440\u0430\u0435\u0442\u0020\u043d\u0438\u043a\u0430\u043a\u043e\u0439\u0020\u0440\u043e\u043b\u0438\u002c\u0020\u0438\u0020\u0438\u043c\u043c\u0438\u0433\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u0430\u044f\u0020\u0441\u043b\u0443\u0436\u0431\u0430\u0020\u0411\u0435\u043b\u0430\u0440\u0443\u0441\u0438\u0020\u0434\u0435\u043f\u043e\u0440\u0442\u0438\u0440\u0443\u0435\u0442\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0430\u0020\u043d\u0430\u0020\u0435\u0433\u043e\u0020\u002f\u0020\u0435\u0435\u0020\u0440\u043e\u0434\u0438\u043d\u0443\u002c\u0020\u043f\u043e\u044d\u0442\u043e\u043c\u0443\u0020\u043c\u044b\u0020\u0432\u0441\u0435\u0433\u0434\u0430\u0020\u0441\u043e\u0432\u0435\u0442\u0443\u0435\u043c\u0020\u043d\u0430\u0448\u0438\u043c\u0020\u0437\u0430\u044f\u0432\u0438\u0442\u0435\u043b\u044f\u043c\u0020\u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c\u0020\u043d\u0430\u043c\u0020\u0035\u0020\u0434\u043d\u0435\u0439\u0020\u0437\u0430\u0440\u0430\u043d\u0435\u0435\u0020\u043e\u0431\u0020\u0438\u0445\u0020\u043f\u0440\u0438\u0431\u044b\u0442\u0438\u0438\u002e\u0020\u0422\u0430\u043a\u0436\u0435\u0020\u043e\u0442\u0441\u043a\u0430\u043d\u0438\u0440\u0443\u0439\u0442\u0435\u0020\u043d\u0430\u043c\u0020\u0441\u0432\u043e\u0439\u0020\u0430\u0432\u0438\u0430\u0431\u0438\u043b\u0435\u0442\u002e\u0020\u041f\u043e\u044d\u0442\u043e\u043c\u0443\u0020\u043c\u044b\u0020\u043d\u0430\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0020\u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0435\u043c\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0430\u043c\u0020\u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c\u0020\u043d\u0430\u043c\u0020\u0434\u043e\u0020\u043f\u0440\u0438\u0431\u044b\u0442\u0438\u044f\u002e\u0020\u041f\u043e\u0020\u043f\u0440\u0438\u0431\u044b\u0442\u0438\u0438\u0020\u0052
signup.sign=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u0020\u002d\u0020\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f
signup.sign.email=\u042d\u043b\u002e\u0020\u0430\u0434\u0440\u0435\u0441\u003a
signup.sign.password=\u043f\u0430\u0440\u043e\u043b\u044c
signup.sign.name=\u0418\u043c\u044f\u003a
signup.sign.nameL=\u0424\u0430\u043c\u0438\u043b\u0438\u044f\u003a
signup.sign.sin=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f
register.login=\u041d\u0430\u0436\u043c\u0438\u0442\u0435\u0020\u0437\u0434\u0435\u0441\u044c\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u0432\u043e\u0439\u0442\u0438
register.seuccess=\u0412\u044b\u0020\u0443\u0441\u043f\u0435\u0448\u043d\u043e\u0020\u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0438\u0441\u044c\u002e\u002e\u002e\u002e\u002e\u002e
register.seuccessf=\u0443\u0441\u043f\u0435\u0448\u043d\u043e\u002e\u002e\u002e\u002e\u002e\u002e
error.text=\u0412\u0435\u0440\u043d\u0438\u0442\u0435\u0441\u044c\u000a
error.text1=\u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0020\u043d\u0435\u0020\u043d\u0430\u0439\u0434\u0435\u043d\u0430\u002e\u002e\u002e
office.table_i=\u0418\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440
office.table_n=\u0418\u043c\u044f
office.table_l=\u0424\u0430\u043c\u0438\u043b\u0438\u044f
office.table_e=\u042d\u043b\u002e\u0020\u0430\u0434\u0440\u0435\u0441
office.table_p=\u041d\u043e\u043c\u0435\u0440\u0020\u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0430
office.table_d=\u0414\u0430\u0442\u0430
office.table_c=\u0421\u0442\u0440\u0430\u043d\u0430
office.table_u=\u041a\u043e\u0434\u0020\u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430
office.table_b=\u0414\u0435\u043d\u044c\u0020\u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f
office.table_pe=\u0421\u0440\u043e\u043a\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f\u0020\u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0430\u0020\u0438\u0441\u0442\u0435\u043a
office.table_a=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u044f
office.send_message=\u041e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0020\u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435
office.mes_to_user=\u0421\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044e
office.mes_to_userT=\u0421\u0438\u0441\u0442\u0435\u043c\u0430\u0020\u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f\u0020\u043e\u0444\u0438\u0441\u043e\u043c
office.send=\u041e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0020\u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435
admin.register=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f\u0020\u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0430
office.data=\u0412\u0441\u0435\u0020\u0434\u0430\u043d\u043d\u044b\u0435\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f
office.back=\u041d\u0430\u0437\u0430\u0434
message.n=\u0418\u043c\u044f\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0430
message.l=\u0424\u0430\u043c\u0438\u043b\u0438\u044f\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0430
message.e=\u042d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u044f\u0020\u043f\u043e\u0447\u0442\u0430\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0430
message.p=\u041d\u043e\u043c\u0435\u0440\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0447\u0435\u0441\u043a\u043e\u0433\u043e\u0020\u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0430
message.d=\u0414\u0430\u0442\u0430
message.c=\u0421\u0442\u0443\u0434\u0435\u043d\u0447\u0435\u0441\u043a\u0430\u044f\u0020\u0441\u0442\u0440\u0430\u043d\u0430
message.u=\u041a\u043e\u0434\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0447\u0435\u0441\u043a\u043e\u0433\u043e\u0020\u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430
message.b=\u0414\u0435\u043d\u044c\u0020\u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0430
message.pe=\u0421\u0440\u043e\u043a\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0447\u0435\u0441\u043a\u043e\u0433\u043e\u0020\u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0430\u0020\u0438\u0441\u0442\u0435\u043a078\u0070\u0069\u0072\u0065\u0064
message.m=\u0421\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435\u0020\u0434\u043b\u044f\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0430
search=\u041f\u043e\u0438\u0441\u043a
logout=\u0412\u044b\u0439\u0442\u0438
check.visa=\u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c\u0020\u0432\u0438\u0437\u0443
answer.visa=\u041f\u043e\u0437\u0434\u0440\u0430\u0432\u043b\u044f\u0435\u043c\u002c\u0020\u0432\u044b\u0020\u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438\u0020\u0432\u0438\u0437\u0443
office.table_vi=\u0412\u0438\u0437\u0430
index_app.naveL=\u0421\u043f\u0438\u0441\u043e\u043a\u0020\u0432\u0438\u0437
index_app.click=\u041d\u0430\u0436\u043c\u0438\u0442\u0435\u0020\u0437\u0434\u0435\u0441\u044c\u002c\u0020\u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430\u002c\u0020\u0435\u0441\u043b\u0438\u0020\u0432\u044b\u0020\u0447\u0438\u0442\u0430\u0435\u0442\u0435\u0020\u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435